<div class="container">

    <div class="title" style="text-align: center">
        <h1>习近平主席发表主旨演讲 摘金句、看重点！</h1>
    </div>

    <div class="body">
        您好<br/>
        <p style="text-indent: 20px;">
            首届中国国际进口博览会开幕式11月5日上午在上海国家会展中心举行，国家主席习近平出席开幕式并发表主旨演讲。
        </p>
        <p style="text-indent: 20px;">
            习近平：中国主动扩大进口，不是权宜之计，而是面向世界、面向未来、促进共同发展的长远考量。
            中国将顺应国内消费升级趋势，采取更加积极有效的政策措施，促进居民收入增加、消费能力增强，培育中高端消费新增长点，持续释放国内市场潜力，扩大进口空间。中国将进一步降低关税，提升通关便利化水平，削减进口环节制度性成本，加快跨境电子商务等新业态新模式发展。中国有13亿多人口的大市场，中国真诚向各国开放市场，中国国际进口博览会不仅要年年办下去，而且要办出水平、办出成效、越办越好。
        </p>
    </div>
</div>